/*
	File:		SimpleGrouping.strings

	Contains:
	Copyright:	© 2005-2009 by Apple Inc., all rights reserved.
*/

//===========================================================================
// Group names 
// These should be plural in most cases
// the keys should match whats in MDSimpleGrouping.plist
//===========================================================================
"APPLICATIONS" = "Programma's";
"DIRECTORIES" = "Mappen";
"MUSIC" = "Muziek";
"MOVIES" = "Films";
"PDF" = "Pdf-documenten";
"DOCUMENTS" = "Documenten";
"MESSAGES" = "Berichten";
"IMAGES" = "Afbeeldingen";
"CONTACT" = "Contactgegevens";
"SYSTEM_PREFS" = "Systeemvoorkeuren";
"EVENT_TODO" = "Activiteiten en taken";
"FONTS" = "Lettertypen";
"PRESENTATIONS" = "Presentaties";
"BOOKMARKS" = "Webpagina's";
"EXPRESSION" = "Rekenmachine";
"DEFINITION" = "Definitie";

/* Top hit */
"TOP_HIT" = "Beste resultaat";

/* Keys used in grouping the date */
"NO_AUTHORS" = "Geen makers";
"0 FUTURE" = "Toekomst";
"1 TODAY" = "Vandaag";
"2 YESTERDAY" = "Gisteren";
"3 LAST_WEEK" = "Afgelopen 7 dagen";
"4 LAST_MONTH" = "Afgelopen 30 dagen";
"5 EARLIER" = "Eerder";
"6 NO_DATE" = "Geen datum";

/* Group name in the which attribute matched key, if
 * we can't figure it out it says Other Attribute
 */
"OTHER_ATTRIBUTE" = "Ander kenmerk";
